
export default [
  {
    id: 1,
    제품명: 'Woodford Reserve Straight Bourbon Whiskey',
    종류: '버번 위스키',
    테이스팅: '',
    이미지: 'https://theliquor.net/wp-content/uploads/2020/09/Woodford-Reserve-Kentucky-Straight-169x300.png',
    가격대: '주류상점 11만원대',
    도수: '45.2',
    설명: '',
    기타지식: [],
    코멘트: [
      {
        이름: '진욱',
        내용: '고급스러운 버번의 맛'
      }
    ]
  },
  {
    id: 2,
    제품명: 'Wild Turkey 101 Bourbon',
    종류: '버번 위스키',
    테이스팅: '<br />- Color(색) : 나무색에 가까운 짙은 노란색<br />- Nose(향) : 빵굽는향, 바닐라, 토피, 스파이시, 전체적으로 카라멜향 같은 달달한 향<br />- Palate(맛) : 깊고 거친맛, 바디감이 좋음. 적당한 스파이시 바닐라, 시나몬과 같은 느낌 있음.<br />- Finish(여운) : 중간정도 길이의 여운을 갖고 있음, 스파이시하고 강렬한 드라이함 살짝 거친 여운이 남는 마무리',
    이미지: 'https://static.whiskybase.com/storage/whiskies/9/1/817/143317-big.jpg',
    가격대: '남대문 주류상가 43,000원',
    도수: '50.5',
    설명: '<br />● Wild Turky 101은 와일드 터키 위스키 중 가장 많이 팔리며 증류소를 대표하는 제품이며 101은 Proof으로 우리나라 도수의 2배를 뜻함, 즉 이술은 50.5도의 술임.<br />● 6년 이상 오크통에서 숙성하고, 물을 거의 섞지 않기 때문에 향이 상당히 강함.<br />●  러셀 리저브 싱글배럴과 같은 증류소에서 만들었으며 라이(호밀) 함량이 높은 편으로 옥수수 75% 라이 13% 정도 함유<br />● Overall(총평) : 미국에서는 대중적이면서 저렴한 보그용 버번 위스키로 50.5도의 고 도수라 묵직하지만 거부감이 들진 않음<br />● 칵테일로도 만들어 먹기도 하며 갓파더, 맨하탄, 잭콕과 같음',
    기타지식: '프루프(proof)는 도수를 나타내는 단위 중 하나로 1/2하면 일반 도수가 된다(도량형 통일이 안되서 글렌파클라스 105는 50.25%가 아닌 60%)',
    코멘트: [
      {
        이름: '진욱',
        일시: '2021-05-06',
        장소: 'barkat',
        내용: '버번하면 생각나는 맛이지만 뭔가 좀 더 고급스러운 느낌'
      }
    ]
  },
  {
    id: 3,
    제품명: 'Wild Turkey 101 Bourbon',
    종류: '버번 위스키',
    테이스팅: '',
    이미지: 'https://static.whiskybase.com/storage/whiskies/9/1/817/143317-big.jpg',
    가격대: '남대문 주류상가 43,000원',
    도수: '50.5',
    설명: '',
    기타지식: '',
    코멘트: [
      {
        이름: '진욱',
        내용: '고급스러운 버번의 맛'
      }
    ]
  }
]
